/**
 * Created by LiuXiang on 18/04/09.
 */
export default {
  /********************************************广告类型*********************************************************/
  adTypeList:[],//广告类型数据
  updateAdTypeObj:{},//广告类型修改obj
  adTypeNameList:[],//广告类型名称
  /********************************************广告收费方式*********************************************************/
  adChargeWayList:[],//广告收费方式数据
  updateAdChargeWayObj:{},//广告收费方式修改obj
  /********************************************广告位置*********************************************************/
  adPositionList:[],//广告位置
  updateAdPositionObj:{},//广告位置修改obj
  /********************************************广告申请*********************************************************/
  adApplyList:[],//广告位置
  updateAdApplyObj:{},//修改广告申请obj
  /********************************************广告类型收费方式*********************************************************/
  adTypeChargeModeList:[],//广告类型收费方式数据
  updateAdTypeChargeModeObj:{},//广告类型收费方式修改obj
}
